Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kutsu_keskustelutilaisuuteen_saamen_kielten_opetuksen_tilanteesta_helsingin_seudulla.html.tmx
Source language: fin
Languages: smn

source: Kutsu keskustelutilaisuuteen saamen kielten opetuksen tilanteesta Helsingin seudulla
smn: Povdiittâs savâstâllâmtilálâšvuotân sämikielâi máttááttâs tiileest Helsig kuávlust

source: Saamelaiskäräjät kutsuu Helsingin seudun vanhempia keskustelutilaisuuteen.
smn: Sämitigge puávdee Helsig kuávlu vaanhimijd savâstâllâmtilálâšvuotân.

source: Tilaisuudessa keskustellaan Helsingin seudun saamen kielten opetuksen tilanteesta sekä muista ajankohtaisista ja esille nousevista aiheista.
smn: Tilálâšvuođâst savâstâllâp Helsig kuávlu sämikielâi máttááttâs tiileest sehe eres äigikyevdilijn já oovdân puáttee fáádáin.

source: Paikalla ovat Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ja koulutussihteeri Bigga-Helena Magga.
smn: Pääihi alne lává Sämitige saavâjođetteijee Tuomas Aslak Juuso já škovlimčällee Bigga-Helena Magga.

source: Aika : 5.7.2023 kello 14.00-15.30
smn: Äigi : 5.7.2023 tijme 14.00-15.30

source: Paikka : Microsoft teams, linkki keskustelutilaisuuteen
smn: Saje : Microsoft teams, liŋkkâ savâstâllâmtilálâšvuotân

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
smn: Tilálâšvuotâ uárnejuvvoo káidusohtâvuođâiguin Microsoft Teams-čuákkimin.

source: Toivomme, että mahdollisimman moni Helsingin seudun vanhempi pääsisi osallistumaan tilaisuuteen.
smn: Mij tuáivup, ete nuuvt maaŋgâ vaanhim, ko máhđulâš pesâččij servâđ tilálâšvuotân.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä koulutussihteeriin.
smn: Jis tilálâšvuotân servâmist láá čuolmah, te vääldi ohtâvuođâ škovlimčällei.

source: Lisätietoja
smn: Lasetiäđuh

source: Bigga-Helena Magga Koulutussihteeri bigga-helena.magga@samediggi.fi 0405702786 / 0108393121
smn: Bigga-Helena Magga Škovlimčällee bigga-helena.magga@samediggi.fi 0405702786 / 0108393121
